"Data Fork" = "Datadel";
"File:" = "Fil:";
"Hex View" = "Hex-visning";
"Range:" = "Område:";
"Resource Fork" = "Ressursdel";
"Size:" = "Størrelse:";
"View as Hex" = "Vis som hex";
"to" = "til";

/* ==== UNLOCALIZED ==== */

"rsrc" = "rsrc";
